{
  "Audio": {
    "title": {
      "string": ["Queen Elizabeth's speech", "I have a dream", "Free at Last"]
    },
    "transcription": {
      "string": [
        "You are in your present plight because you do not do any part of your duty, small or great; for of course, if you were doing all that you should do, and were still in this evil case, you could not even hope for any improvement. As it is, Philip has conquered your indolence and your indifference; but he has not conquered Athens. You have not been vanquished, you have never even stirred",
        "I am come amongst you, as you see, at this time, not for my recreation and disport, but being resolved, in the midst and heat of the battle, to live and die amongst you all; to lay down for my God, and for my kingdom, and my people, my honour and my blood, even in the dust. I know I have the body but of a weak and feeble woman; but I have the heart and stomach of a king, and of a king of England too, and think foul scorn that Parma or Spain, or any prince of Europe, should dare to invade the borders of my realm: To which rather than any dishonour shall grow by me, I myself will take up arms, I myself will be your general, judge, and rewarder of every one of your virtues in the field.",
        "Happy in the confirmation of our Independence and Sovereignty, and pleased with the opportunity afforded the United States of becoming a respectable Nation, I resign with satisfaction the Appointment I accepted with diffidence. A diffidence in my abilities to accomplish so arduous a task, which however was superseded by a confidence in the rectitude of our Cause, the support of the Supreme Power of the Union, and the patronage of Heaven.",
        "It is for us the living, rather, to be dedicated here to the unfinished work which they who fought here have thus far so nobly advanced. It is rather for us to be here dedicated to the great task remaining before us; that from these honored dead we take increased devotion to that cause for which they here gave the last full measure of devotion; that we here highly resolve that these dead shall not have died in vain; that this nation, under God, shall have a new birth of freedom, and that government of the people, by the people, for the people, shall not perish from the Earth.",
        "I am tired of fighting. Our chiefs are killed. Looking Glass is dead. Toohoolhoolzote is dead. The old men are all dead. It is the young men who say, ‘yes’ or ‘no.’ He who led the young men [Olikut] is dead. It is cold, and we have no blankets. The little children are freezing to death. My people, some of them, have run away to the hills, and have no blankets, no food. No one knows where they are — perhaps freezing to death. I want to have time to look for my children and see how many of them I can find. Maybe I shall find them among the dead. Hear me, my chiefs! I am tired. My heart is sick and sad. From where the sun now stands I will fight no more forever."
      ]
    },
    "sentiment_score": {
      "string": [
        "[0.2,0.1,0.7]",
        "[0.1,0.7,0.2]",
        "[0.25,0.5,0.25]",
        "[0.6,0.1,0.3]",
        "[0.5,0.1,0.4]",
        "[0.5,0.2,0.3]",
        "[0.3,0.1,0.6]",
        "[0.2,0.6,0.2]"
      ]
    },
    "positiveTags": {
      "string": '["brave","good","happy","great","Nice","happy","thanks","good","excited","brave","easy","lovely","excited"]'
    },
    "negativeTags": {
      "string": ['["fear","bad","sad","lost","confused","sad","rude","fear","rude","difficult","ugly","bad","criticism"]']
    }
  }
}
